<?php

return [
    'brand'=>'StrongHold',
    'home'=>'صفحه اصلی',
    'about'=>'درباره ما',
    'plans'=>'پلن ها',
    'title' => 'سرمایه گذاری هوشمند',
    'header' => 'نگهداری سود آور رمز ارزها',
    'header-desc' => 'ما به شما پیشنهاد می کنیم به جای نگهداری رمز ارز هاتون ، نگهداری سودآور را انتخاب کنید .هم هولد کنید و هم سود کنید',
    'join-us' => 'به ما محلق شوید',

    'service'=>'حوضه فعالیت ما',
    'crypto'=>'رمز ارز ها',
    'crypto-desc'=>'ما به سبک خود ترید میکنیم و به این باور رسیده ایم که سبک معامله یمان همیشه موفق و مثبت می باشد. به عبارتی تیم‌ نخبه استرانگ هولد، با تکنیک اسکالپ تردینگ و با الگوریتم و سیستم مخصوص به خود پرقدرت و با تسلط بر بازار نتیجه های مطلوب را کسب میکند',
    'mine'=>'ماین',
    'mine-desc'=>'استرانگ هولد با همکاری چندین شرکت معتبر در روسیه , ایسلند , ایران , در صنعت کلود(کلاود) ماینینگ فعالیت دارد و با استفاده از سرمایه عظیم خود به هر آن زیر ساخت ها و قدرت ماینینگ خود را تقویت کرده و به عنوان پشتوانه سرمایه گذاران سودآوری خود را افزایش می دهد.',
    'forex'=>'فارکس',
    'forex-desc'=>'همانطور که می دانید بزرگترین بازار مالی دنیا بازار فارکس هست . استرانگ هولد با استفاده از اعتبار مالی خود در این بازار که پتانسیل درآمدزایی خارق العاده ای  را دارد، فعالیت حرفه ای داشته و حدود ۵۰ درصد سودآوری خود را از این راه تامین می کند',
    'our-vision'=>'چشم انداز ما',
    'vision-desc' =>'برای اینکه شما بتوانید در حال حاضر از بازارهای مدرن مالی همچون رمز ارزها،  ماینینگ و فارس  بهره مند شوید ملزم به یادگیری انواع دوره ها و خرج هزینه خای گزاف جهت آموزش و خرید زیرساخت های مورد نیاز دارید. 
استرانگ هولد شما همه این موانع را از سر راه شما بر میدارد و با استفاده از دانش خود، سرمایه شمارا به صورت موفق در این حوزه ها وارد کرده و سود مورد قبولی را برایتان اعطا می کند',
    'our-mission'=>'ماموریت ما',
    'mission-desc' =>'ماموریت ما این است که با مشارکت شما که بر اساس اعتماد بنا شده است ، بتونیم محدودیت های جغرافیایی سرمایه گذاری رو از بین ببریم و سود مشتریانمان را در درجه اول الویت بگذاریم '

];